[
    {
        "name": "Helmut Schmidt",
        "text": "The biggest room in the world is room for improvement."
    },
    {
        "name": "Henry Ford",
        "text": "Whether you think you can or you think you can't, you are right."
    },
    {
        "name": "Neil Gaiman",
        "text": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can."
    },
    {
        "name": "Amy Poehler",
        "text": "There’s power in looking silly and not caring that you do."
    },
    {
        "name": "Eric Hoffer",
        "text": "In times of change, learners inherit the earth, while the learned find themselves beautifully equipped to deal with a world that no longer exists."
    },
    {
        "name": "Larry Page",
        "text": "If you're changing the world, you're working on important things. You're excited to get up in the morning."
    },
    {
        "name": "Edward Everett Hale",
        "text": "Make it your habit not to be critical about small things."
    },
    {
        "name": "Julie Morgenstern",
        "text": "Some people thrive on huge, dramatic change. Some people prefer the slow and steady route. Do what's right for you."
    },
    {
        "name": "Amber Valletta",
        "text": "With age comes wisdom and a high sex drive. And the wisdom to enjoy it."
    },
    {
        "name": "Harriet Woods",
        "text": "You can stand tall without standing on someone. You can be a victor without having victims."
    },
    {
        "name": "Thomas Jefferson",
        "text": "Don't talk about what you have done or what you are going to do."
    },
    {
        "name": "Francis Bacon",
        "text": "Silence is the sleep that nourishes wisdom."
    },
    {
        "name": "Elbert Hubbard",
        "text": "Friendship, like credit, is highest when it is not used."
    },
    {
        "name": "Jean de La Bruyère",
        "text": "Two persons cannot long be friends if they cannot forgive each other's little failings."
    },
    {
        "name": "George Marshall",
        "text": "When a thing is done, it's done. Don't look back. Look forward to your next objective."
    },
    {
        "name": "Laozi",
        "text": "He who controls others may be powerful, but he who has mastered himself is mightier still."
    },
    {
        "name": "Confucius",
        "text": "Wisdom, compassion, and courage are the three universally recognized moral qualities of men."
    },
    {
        "name": "Confucius",
        "text": "To be wronged is nothing unless you continue to remember it."
    },
    {
        "name": "Winifred Holtby",
        "text": "The things that one most wants to do are the things that are probably most worth doing."
    },
    {
        "name": "Francis Bacon",
        "text": "Friendship increases in visiting friends, but in visiting them seldom."
    }
]